// WatchTheMatrixApp
"Sync Error" = "Sync Error";


// RootView
"Rooms" = "Rooms";
"Empty Room" = "Empty Room";
"Unknown Room" = "Unknown Room";
"Sign Out?" = "Sign Out?";
"Sign out" = "Sign out";


// RoomView
"Load More…" = "Load More…";
"Deleted" = "Deleted";


// MessageView
"Edited" = "Edited";


// LoginView
"Username" = "Username";
"Password" = "Password";
"Homeserver" = "Homeserver";
"Login" = "Login";
